<template>
  <main class="about-main">
    <section class="about-hero">
      <h1>О нас</h1>
      <p>
        KurdyFood.ge — это сайт обо всем, что связано с едой.
      </p>
    </section>

    <section class="about-content">
      <h2>Здесь есть</h2>
      <p>
        гастрономические новости и статьи, инструкции и лайфхаки,
        мастер-классы и энциклопедия продуктов и, конечно, рецепты.
        Мы помогаем нашим читателям просто и с вдохновением готовить дома и наслаждаться
        самой вкусной едой в ресторанах и в путешествиях.
        Мы помогаем сделать кухню удобной и современной,
        а процесс приготовления любимых или необычных блюд — понятным и неутомительным.
        Мы говорим с читательницами и читателями о психологии и истории еды,
        о женских кулинарных хитростях и мужских гастрономических умениях, о том, как вкусно
        и полезно готовить для детей и о том, как впечатлить любого гостя.
        В журнале «ЗОЖ» мы рассказываем о здоровом питании, в журнале
        «Готовим детям» — о том, как вырастить
        ребенка со здоровыми пищевыми привычками и вкусно накормить самого привередливого малыша.
        В журнале «Мужская кухня» — про культуру мяса и о том, как управляться с едой по-мужски.
        А в журнале «Заготовки» — о том, как консервировать, солить, сушить, замораживать продукты и,
        конечно, варить варенья.
        Что бы вы ни готовили, мы хотим готовить с вами.
      </p>
    </section>
  </main>
</template>

<script>
export default {
  name: 'About'
}
</script>

<style scoped>
/* Добавьте стили, если необходимо */
</style>
